
PREFIX rdfs: <http://www.w3.org/2000/01/rdf-schema#>
SELECT   ?label
WHERE { 
        <http://vocab.linkeddata.es/datosabiertos/def/turismo/lugar#ZonaTuristica> rdfs:label ?label 
     } 

#Results
#Number of results
 > 1
#Type of the results
Literal
#List of results
poblacion
#Priority
1
