PREFIX rdfs: <http://www.w3.org/2000/01/rdf-schema#>
SELECT   ?class ?prop ?type
WHERE { 
        ?class rdfs:subClassOf <http://schema.org/TouristAttraction>
        ?class ?prop ?type
     } 

#Results
#Number of results
 > 1
#Type of the results
literal
#List of results
poblacion
#Priority
1
