
PREFIX rdfs: <http://www.w3.org/2000/01/rdf-schema#>
SELECT   ?label
WHERE { 
        <http://vocab.linkeddata.es/datosabiertos/def/turismo/lugar#ZonaTuristica>  rdfs:subClassOf  ?super .
       ?label rdfs:domain ?super  .
       
       
       
     } 

#Results
#Number of results
 > 1
#Type of the results
URIRef
#List of results
http://vocab.linkeddata.es/datosabiertos/def/turismo/lugar#afluenciaPublico
#Priority
1
