PREFIX rdfs: <http://www.w3.org/2000/01/rdf-schema#>
SELECT  ?property ?value
WHERE { 
        <http://vocab.linkeddata.es/datosabiertos/def/turismo/lugar#LugarInteresTuristico> ?property ?value
     } 

#Results
#Number of results
 5
#Type of the results
uri, number
#List of results
http://www.w3.org/2001/XMLSchema#anyURI, xsd:anyURI
#Priority
1
