PREFIX rdfs: <http://www.w3.org/2000/01/rdf-schema#>
SELECT ?x ?y

WHERE{ ?x rdfs:label ?y} 

#Results
#Number of results
 1
#Type of the results
boolean
#List of results
poblacion
#Priority
1
