PREFIX rdfs: <http://www.w3.org/2000/01/rdf-schema#>

SELECT ?x ?y ?z
WHERE{
   ?x ?y ?z
}


#Results
#Number of results
 1
#Type of the results
Boolean
#List of results
true
